[
    {
        	
	

        "latitude": 19.40956456,
        "longitude": -154.9139812,
        "title": "1",
	"mark": "./assets/leaflet-icon.png",    
        "description": "India’s most famous and widely recognized building, it is situated in the eastern part of the city on the southern (right) bank of the Yamuna River.",
        "zoomLevel": 19
    },
    {
        "latitude": 19.40998394,
        "longitude": -154.9142794,
        "title": "2",
	    "mark": "./assets/leaflet-icon.png",
        "description": "Gateway of India has stayed an inseparable historic symbol for the city of Mumbai and the country. This bold basalt arch that symbolizes colonial triumph is now amongst the popular tourist places to visit in Mumbai.",
        "zoomLevel": 19
    },
    {
        "latitude": 19.40851575,
        "longitude": -154.9126613,
        "title": "3",
	    "mark": "./assets/leaflet-icon.png",
        "description": "One of the most attention-grabbing places in India would be Ajanta and Ellora Caves. Ajanta Caves can mostly be referred as the Buddhist caves whereas Ellora Caves can be called Hindu, Jain and Buddhist caves. Ajanta & Ellora Caves are amongst one of the most well-preserved monuments in India.",
        "zoomLevel": 19
    },
    {
        "latitude": 19.408966,
        "longitude": -154.9171346,
        "title": "4",
        "description": "India Gate is without a doubt one of the most recognizable structures of the country. Often referred as the replica of Arc de Triomphe in Paris, this majestic monument is dedicated to those 70,000 soldiers who lost their lives during World War I.",
        "zoomLevel": 19
    },
    {
        "latitude": 19.40613452,
        "longitude": -154.9140785,
        "title": "5",
        "description": "This 16th century monument in Hyderabad has been the clear winner of being one of the most famous landmarks in India. Standing tall in the Old Hyderabad, Charminar looks absolutely stunning when lit in the evening.",
        "zoomLevel": 19
    },
    {
        "latitude": 19.40827026,
        "longitude": -154.9119007,
        "title": "6",
        "description": "Sanchi has a distinction of having an incredible specimen of Buddhist art and architecture. Dating back to the early Mauryan period (third century BC to twelfth century AD), Sanchi is famous in the world for stupas, monolithic Ashokan pillar, temples, monasteries and sculptures.",
        "zoomLevel": 17
    },
    {
        "latitude": 19.40828924,
        "longitude": -154.9121087,
        "title": "7",
        "description": "This Palace of Winds is a prominent landmark of Pink City, Jaipur. A five-storey pyramidal building, Hawa Mahal stands 15m tall and overlooks the busy streets of the city. The monument was built Maharaja Sawai Pratap Singh to offer convenience to women to see the outside world without having to be seen by the other.",
        "zoomLevel": 20
    },
    {
        "latitude": 19.40986127,
        "longitude": -154.912985,
        "title": "8",
        "description": "Dilwara Jain Temples is undoubtedly one of the finest Jain temples in India. It is known world over for its excellent architecture and marvelous marble stone carvings, some experts also consider it architecturally superior to the Taj Mahal.",
        "zoomLevel": 18
    },
    {
        "latitude": 19.4109613,
        "longitude": -154.914007,
        "title": "9",
        "description": "Mahabalipuram is known especially for its rathas (temples in the form of chariots), mandapas (cave sanctuaries), giant open-air structures such as the famous ‘Descent of the Ganges’, and the temple of Rivage along with thousands of sculptures made to the glorify Shiva.",
        "zoomLevel": 19
    },
    {
        "latitude": 19.40797261,
        "longitude": -154.9148681,
        "title": "Meenakshi Temple",
        "description": "Said to have the finest Indian architecture, Meenakshi Temple is situated on the bank of Vaigai River in the temple city Madurai. The temple is probably the most famous edifice in South India and is visited by both devotees and architecture lovers throughout the year.",
        "zoomLevel": 18
    }
]
